

module.exports = {

};

var elementary = {
  "id": 5,
  "data": [
    {
      "class_id": 1,
      "class_name": "皇家小学英语一年级",
      "teacher_name": "佟泽州",
      "teacher_avator_url":"../../imgs/tony.jpg",
      "price": "200",
      "description": "《剑桥少儿英语》教材图文并茂,注重培养孩子们的学习兴趣和交际能力,让孩子们在轻松愉快的氛围中掌握最基本的交际用语。匹配剑桥大学考试委员会特别为测试4-12岁少儿的英语水平而设计的剑桥少儿英语考试(CYLE)。剑桥一级到三级教材的新增单词量分别为682、1150和666,学完剑桥少儿英语三级所掌握的词汇量为2500左右。"
    },
    {
      "class_id": 2,
      "class_name": "皇家小学英语二年级",
      "teacher_name": "Brandon",
      "teacher_avator_url": "../../imgs/duke.png",
      "price": "150",
      "description": "适合在面授班学习此教材的学员。用网校课程提前预习,孩子可以在课堂上更好地和老师互动,回答问题也更自信和熟练。网校课程也有利于阶段回顾和复习。因为所有讲次已经全部上线完毕,也适合需要加快学习进度的学员。"
    },
    {
      "class_id": 3,
      "class_name": "小学英语三年级",
      "teacher_name": "佟泽州",
      "teacher_avator_url": "../../imgs/tony.jpg",
      "price": "250",
      "description": "《剑桥少儿英语》教材图文并茂,注重培养孩子们的学习兴趣和交际能力,让孩子们在轻松愉快的氛围中掌握最基本的交际用语。匹配剑桥大学考试委员会特别为测试4-12岁少儿的英语水平而设计的剑桥少儿英语考试(CYLE)。剑桥一级到三级教材的新增单词量分别为682、1150和666,学完剑桥少儿英语三级所掌握的词汇量为2500左右。"
    },
    {
      "class_id": 4,
      "class_name": "中心小学英语六年级",
      "teacher_name": "任婉暄",
      "teacher_avator_url": "../../imgs/wendy.png",
      "price": "200",
      "description": "乐学英语1-3级课程相当于剑桥英语1-3级课程的加强版，知识结构一样,难度相当，但根据各年级学员的特点,在剑桥少儿英语基础上,补充了绘本故事、自然拼音小常识、短篇阅读等内容。学习此课程无需购买教材，使用配套讲义就可以。课程按照暑期班、秋季班、寒假班、春季班四期课程顺序逐步上线。"
    },
    {
      "class_id": 5,
      "class_name": "小学数学一年级",
      "teacher_name": "佟泽州",
      "teacher_avator_url": "../../imgs/tony.jpg",
      "price": "300",
      "description": "简称超素班，是构架在尖子班基础上的超高水平班型，由清华、北大等高校的青年才俊执教，是北京市牛孩儿的聚居之地。学生由巨人杯、尖子班等多次考试选拔而来，所学知识全面涵盖各知识点基础、中等和高难度各类题型，是竞赛的佼佼者。"
    },
    {
      "class_id": 6,
      "class_name": "小学数学三年级",
      "teacher_name": "刘小雪",
      "teacher_avator_url": "../../imgs/edward.png",
      "price": "200",
      "description": "简称超素班，是构架在尖子班基础上的超高水平班型，由清华、北大等高校的青年才俊执教，是北京市牛孩儿的聚居之地。学生由巨人杯、尖子班等多次考试选拔而来，所学知识全面涵盖各知识点基础、中等和高难度各类题型，是竞赛的佼佼者。"
    },
    {
      "class_id": 7,
      "class_name": "小学数学六年级",
      "teacher_name": "佟泽州",
      "teacher_avator_url": "../../imgs/tony.jpg",
      "price": "400",
      "description": "《小学数学课程标准》是针对我国义务教育阶段的数学教育制定的。根据《义务教育法》、《基础教育课程改革纲要（试行）》的要求，以全面推进素质教育，培养学生的创新精神和实践能力为宗旨，明确数学课程的性质和地位，阐述数学课程的基本理念和设计思路，提出数学课程目标与内容标准，并对课程实施（教学、评价、教材编写）提出建议"
    },
    {
      "class_id": 8,
      "class_name": "小学数学四年级",
      "teacher_name": "brandon",
      "teacher_avator_url": "../../imgs/duke.png",
      "price": "300",
      "description": "《小学数学课程标准》是针对我国义务教育阶段的数学教育制定的。根据《义务教育法》、《基础教育课程改革纲要（试行）》的要求，以全面推进素质教育，培养学生的创新精神和实践能力为宗旨，明确数学课程的性质和地位，阐述数学课程的基本理念和设计思路，提出数学课程目标与内容标准，并对课程实施（教学、评价、教材编写）提出建议"
    }
  ]

}
module.exports.elementary = elementary;